[
    {
      "_id": "627d536c3a6e83e60ba0a0ba",
      "picture": "https://i.ibb.co/4tKKRj9/pre-6-1.jpg",
      "price": "300",
      "name": "Pre-Wedding Photoshoot",
      "about": "A pre-wedding shoot takes place any time before a couple's wedding date—even the day before! These sessions are not focused on ring shots, proposal recreations.Pre-wedding shoots are for those who want good pictures of togetherness; without the hassles of the heavy wedding attires, makeup, ornaments, umpteen number of people around, and the annoying selfies etc. \r\n"
    },
    {
      "_id": "627d536c0ff2b3075d09475c",
      "picture": "https://i.ibb.co/W0TXGWh/post-wedding-1.png",
      "price": "350",
      "name": "Post-Wedding Photoshoot",
      "about": "A post-wedding shoot is a milestone in a marriage. A post-wedding shoot documents your journey with your partner and can be done anytime you would like. The love can always be kept alive between a couple if they have a happy memory to lean back on.\r\n"
    },
    {
      "_id": "627d536c9038935da6b744bc",
      "picture": "https://i.ibb.co/WPVTkDt/destination.jpg",
      "price": "1000",
      "name": "Destination Wedding",
      "about": "When planning a wedding, choosing the right venue matters. A destination wedding is something you may consider if you'd like to tie the knot someplace memorable. Destination weddings are ceremonies that are hosted away from the couple's hometown and usually require travel for the wedding party and guests.To do destination photography, you should hire a specialized photographer who understand the destination photography.You can hire us without and worries.\r\n"
    },
    
    {
      "_id": "627d536cf39cd8f6db78e46a",
      "picture": "https://i.ibb.co/7C4nsQc/potrat1-1.jpg",
      "price": "380",
      "name": "Potrait Wedding Photoshoot",
      "about": "Portrait photography is one of the most popular genres of photography, with good reason. Good portrait photographers are able to capture the personality and emotion of people around them.\r\n"
    },
    {
      "_id": "627d536c1db7eccded7f2ffe",
      "picture": "https://i.ibb.co/m9mRBFG/family-Photoshoot-1.jpg",
      "price": "480",
      "name": "Documentary Wedding Photoshoot",
      "about": "Documentary Wedding Photography is a candid style of Wedding Photography. The Photographer will not direct or pose you throughout the day. The Wedding couple is free to enjoy their wedding while the documentary style wedding photographer creates a set of pictures that tells the story of the day.\r\n"
    },
    
    {
      "_id": "627d536ca2a75f1226642e97",
      "picture": "https://i.ibb.co/FK6VTGB/cinematography-1.jpg",
      "price": "550",
      "name": "Wedding Cinematography",
      "about": "Wedding cinematography is the art of documenting a wedding on film.Good wedding cinematography will involve the proper use of lighting, various camera angles and solid editing..\r\n"
    }
    
  ]